zsh-users/zsh-syntax-highlighting
# zsh-users/zsh-history-substring-search

robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/common-aliases
robbyrussell/oh-my-zsh path:plugins/extract
robbyrussell/oh-my-zsh path:plugins/npm
robbyrussell/oh-my-zsh path:plugins/pip
robbyrussell/oh-my-zsh path:plugins/python
robbyrussell/oh-my-zsh path:plugins/sublime
robbyrussell/oh-my-zsh path:plugins/sudo
robbyrussell/oh-my-zsh path:plugins/command-not-found

robbyrussell/oh-my-zsh path:themes/kolo.zsh-theme
# robbyrussell/oh-my-zsh path:themes/eastwood.zsh-theme
# robbyrussell/oh-my-zsh path:themes/mgutz.zsh-theme
